{
  "headerBtn": "Go to documentation",
  "bannerTitle": "Zennolab Docs",
  "bannerDescription": "All instructions and guides for ZennoLab automation products are collected here. Convenient access to full documentation and step-by-step guides will help you quickly master the tools and use them most effectively.",
  "productsTitle": "Select product",
  "productsBtn": "Go",
  "productsCard1Title": "ZennoPoster 7",
  "productsCard1Description": "Discover the power of ZennoPoster 7: automate browser tasks, collect data, manage scripts, and save hours of manual work.",
  "productsCard2Title": "ZennoDroid",
  "productsCard2Description": "Explore the capabilities of ZennoDroid, an Android automation tool that lets you navigate the interface, simulate actions, and build mobile scenarios.",
  "productsCard3Title": "CapMonster Cloud",
  "productsCard3Description": "Learn how to use cloud AI service for recognizing captchas - quickly, reliably and conveniently via API or browser extension.",
  "productsCard4Title": "ZennoBrowser",
  "productsCard4Description": "Explore the capabilities of ZennoBrowser - an anti-detection browser for safe and anonymous surfing, digital fingerprint management and bypassing blocking.",
  "productsCard5Title": "ZennoProxy",
  "productsCard5Description": "Learn how to use ZennoProxy, a reliable proxy service for anonymous and secure browsing.",
  "productsCard6Title": "ZennoProxyChecker",
  "productsCard6Description": "Check out ZennoProxyChecker, a tool for checking and monitoring the quality of proxy servers.",
  "productsCard7Title": "CapMonster",
  "productsCard7Description": "Learn how to use CapMonster — a powerful AI service for fast and reliable captcha recognition. Supports reCAPTCHA, Cloudflare, images and other types of captcha.",
  "useFulLinksTitle": "Useful links",
  "useFulLinksBtnLabel": "More",
  "useFulLinksCard1Title": "Technical Support",
  "useFulLinksCard1Description": "Get professional help and prompt answers to your questions about ZennoLab products.",
  "useFulLinksCard2Title": "Automation Community",
  "useFulLinksCard2Description": "Connect with experienced users, share knowledge and find solutions for any automation task.",
  "useFulLinksCard3Title": "Marketplace of Services",
  "useFulLinksCard3Description": "Find trusted contractors, order templates from professionals, and use other automation services for any projects.",
  "useFulLinksCard4Title": "Free Templates",
  "useFulLinksCard4Description": "Here you’ll find free ready-made projects and templates for ZennoPoster 7, which can be used as a foundation for your scripts and projects.",
  "useFulLinksCard5Title": "Free Learning Resources",
  "useFulLinksCard5Description": "Here you’ll find all learning materials — video tutorials, articles, and guides to help you learn ZennoPoster 7 faster.",
  "userAgreement": "User agreement"
}