{
  "headerBtn": "Перейти к документации",
  "bannerTitle": "Документация ZennoLab",
  "bannerDescription": "Все инструкции и гайды по продуктам для автоматизации ZennoLab — собраны здесь. Удобный доступ к полной документации и пошаговым руководствам поможет быстро освоить инструменты и максимально эффективно их использовать. ",
  "productsTitle": "Выберите продукт",
  "productsBtn": "Перейти",
  "productsCard1Title": "ZennoPoster 7",
  "productsCard1Description": "Откройте для себя возможности ZennoPoster 7: автоматизируйте браузерные задачи, собирайте данные, управляйте сценариями и экономьте часы ручной работы.",
  "productsCard2Title": "ZennoDroid",
  "productsCard2Description": "Изучите возможности ZennoDroid — инструмента для автоматизации Android: навигация по интерфейсу, имитация действий и построение мобильных сценариев.",
  "productsCard3Title": "CapMonster Cloud",
  "productsCard3Description": "Узнайте, как использовать облачный AI-сервис для распознавания капч — быстро, надёжно и удобно через API или браузерное расширение.",
  "productsCard4Title": "ZennoBrowser",
  "productsCard4Description": "Изучите возможности ZennoBrowser — антидетект-браузера для безопасного и анонимного серфинга, управления цифровыми отпечатками и обхода блокировок.",
  "productsCard5Title": "ZennoProxy",
  "productsCard5Description": "Узнайте, как использовать ZennoProxy — надёжный прокси-сервис для анонимной и безопасной навигации.",
  "productsCard6Title": "ZennoProxyChecker",
  "productsCard6Description": "Ознакомьтесь с ZennoProxyChecker — инструментом для проверки и мониторинга качества прокси-серверов.",
  "productsCard7Title": "CapMonster",
  "productsCard7Description": "Узнайте, как использовать CapMonster — мощный AI-сервис для быстрого и надёжного распознавания капч. Поддерживает reCAPTCHA, Cloudflare, изображения и другие типы капч.",
  "useFulLinksTitle": "Полезные ссылки",
  "useFulLinksBtnLabel": "Подробнее",
  "useFulLinksCard1Title": "Техническая поддержка",
  "useFulLinksCard1Description": "Получите профессиональную помощь и оперативные ответы на вопросы по продуктам ZennoLab.",
  "useFulLinksCard2Title": "Сообщество автоматизаторов",
  "useFulLinksCard2Description": "Общайтесь с опытными пользователями, делитесь знаниями и находите решения для любых задач автоматизации.",
  "useFulLinksCard3Title": "Маркетплейс услуг",
  "useFulLinksCard3Description": "Найдите проверенных исполнителей, закажите шаблоны у профессионалов и воспользуйтесь и другими услугами по автоматизации для любых проектов.",
  "useFulLinksCard4Title": "Бесплатные шаблоны",
  "useFulLinksCard4Description": "Здесь вы найдете готовые бесплатные шаблоны для ZennoPoster 7 — их можно использовать как основу для собственных сценариев и проектов.",
  "useFulLinksCard5Title": "Бесплатное обучение",
  "useFulLinksCard5Description": "Все обучающие материалы: видеоуроки, статьи и гайды, которые помогут быстрее освоить работу с ZennoPoster – собраны здесь.",
  "downloadBannerTitle": "Скачать демоверсию",
  "downloadBannerDescription": "Здесь вы можете бесплатно скачать демо-версию и ознакомиться с её функционалом.",
  "downloadBannerBtn": "Скачать бесплатно",
  "userAgreement": "Пользовательское соглашение"
}